<h1 class="title_static aboutus">О нас</h1>

<table cellpadding="0" class="text_block" cellspacing="0" border="0" width="1170px">
    <tr>

        <td class="maintxt" width="50%" valign="top" style="padding: 10px;">

            <table width="100%">
                <tr>
                    <td width="100%" valign="middle">
                        <iframe width="100%" height="377" src="//www.youtube.com/embed/u1SNNwDvPBs" frameborder="0" allowfullscreen></iframe>
                    </td>
                </tr>
            </table>
			
			<h3 class="title_about">Медиатека</h3>
			

            <div style="font-size: 100%; font-weight: bold">
                Фильм о Руслании можно посмотреть <a href="http://www.youtube.com/watch?v=8SI1a-6pIRg" target="_blank">здесь</a>
                и <a href="http://www.youtube.com/watch?v=fWcHOS2SeK8" target="_blank">здесь</a>
                <br>
                <br>
                Выступление посла Российской Федерации в магазине Руслания можно посмотреть <a
                    href="http://www.youtube.com/watch?v=I-2-jE8Yt3g" target="_blank">здесь</a>
               

                <h3 class="title_about">Статьи о Руслании</h3>

            </div>
            <font style="color: #0000ff; font-style: italic;" class="links">
                <a href="download/Pressa/KommersantDengi2013.jpg" target="_blank">Коммерсантъ Деньги No.6 2013</a>
				<div></div>
                <a href="download/Pressa/GorodHelsinki.jpg" target="_blank">Город Хельсинки 2009</a>
				<div></div>
                <a href="download/Pressa/Literarus.pdf" target="_blank">Журнал "Литерарус" 2006 (.pdf)</a>
				<div></div>
                <a href="download/Pressa/Herald_Tribune.htm" target="_blank">Herald Tribune 2006 (на английском)</a>
               

            </font>

            <h2 class="title_about">
                Книжная корпорация «Руслания» - для всех, кто интересуется Россией и русской культурой.
            </h2>

            <h3>О «Руслании»</h3>

            <p>
                Ruslania.com – для всех, кто интересуется Россией и русской культурой<br/>
                В Европе и по всему миру!
            </p>

            <h3>Кто мы</h3>

            <p>
                «Руслания» один из крупнейших продавцов и дистрибьюторов русских книг, фильмов, музыки и периодических
                изданий.<br/>
                Компания располагает, вероятно, самым крупным в мире каталогом российских нот.
            </p>

            <h3>Развитие</h3>

            <p>
                Поскольку рынок в Финляндии ограничен, «Руслания» интенсивно развивает международный бизнес в последние
                годы.<br/>
                Книжный магазин имеет клиентов на всех континентах. Благодаря ключевым позициям в Финляндии, компания
                имеет хорошие связи с Россией, а также очень быстрые и надежные поставки во все страны.
            </p>

            <h3>Фокусирование</h3>

            <p>Деятельность «Руслании» сосредоточена на распространении Российских товаров. Есть товары и на других
                языках, но каждый из них так или иначе связаны с Россией. Благодаря узкой направленности «Руслании» мы
                можем предложить очень высокие стандарты обслуживания как корпоративных, так и частных клиентов,
                заинтересованных в России.</p>

            <h3>Преимущества</h3>

            <p>
                Структура компании очень проста, без высоких затрат на бюрократию. Это прежде всего отражается на
                ценообразовании. Кроме того, «Руслания» может предложить гораздо больше персонального обслуживания,
                чем большинство ее конкурентов. «Руслания» предлагает своим клиентам высококлассное обслуживание, вы
                можете получить консультацию как лично, так и по телефону, сотрудники магазина всегда с радостью
                вас проконсультируют.
            </p>

            <h3>Нас рекомендуют:</h3>

            <p>«Руслания» предоставляет свои товары для широкого круга клиентов, таких как:</p>
            <ul>
                <li>Университет Хельсинки (Финляндия)</li>
                <li>Гентский университет (Нидерланды)</li>
                <li>Банк Финляндии</li>
                <li>Институт России и Восточной Европы (Хельсинки, Финляндия)</li>
                <li>Финская Центральная криминальная полиция</li>
                <li>Более 2000 финских компаний-экспортеров</li>
                <li>Более 14 000 частных клиентов в Финляндии</li>
                <li>Более 11 000 частных клиентов в других странах</li>
                <li>Более 400 публичных библиотек в Финляндии</li>
                <li>Библиотечное обслуживание организаций в Финляндии</li>
                <li>а также книжные магазины и агентства.</li>
            </ul>

            <h3>Наше местоположение</h3>

            <p>
                «Руслания» распространяет свою продукцию через широкую сеть местных и международных книжных магазинов.
                Проверьте некоторых из них <a href="http://www.ruslania.com/context-131144/entity-1/language-2.html"
                                              target="_blank">здесь</a>.
            </p>

            <p>
                Магазин «Руслания» расположен в самом центре города Хельсинки, столицы Финляндии. <a
                    href="http://www.ruslania.com/context-584/entity-1/language-2.html" target="_blank">Контактные
                    данные</a>.
            </p>

            <h3>Амазон</h3>

            <p>С 2007 года магазин Руслания был активен на рынке amazon.com. Компания в настоящее время является ведущим
                поставщиком товаров России для пользователей Амазона, за пределами собственного магазина.</p>

            <h3>История</h3>

            <p>Книжная Корпорация Руслания была основана в 1986 году в Хельсинки, Финляндия. Это 100% финский семейный
                бизнес.</p>
            <br>
            <br>

        </td>


        <td class="maintxt" width="50%" valign="top" style="padding: 10px; border-left: 1px solid #CFD8DE;">
            <div align="center">
                <img src="/pictures/Ruslania/R8763.jpg" height="377" alt="">
            </div>
           

            <h3 class="title_about">Отзывы</h3>

            Если бы не Руслания, я бы наверное уже умерла бы от тоски здесь, от духовного голода! Для меня просто стало
            спасением, когда я нашла через поисковый сервер Русланию! Особенное Огромное Спасибо за помощь в
            приобретении товаров!
            Мои наилучшии пожелания процветания и долголетия всем Вам!<br>
            <b style="margin-top: 15px; display: block;">Наталья (Финляндия)</b>
            <hr />

            День добрый! Хочу выразить Вам благодарность за создание такого информативного и полезного сайта. Сейчас в
            Интернете не так просто найти что-то хорошее. Сайт действительно очень приятен визуально, особенно хочу
            отметить его содержание.
            Надеюсь Ваш сайт будет развиваться и пополняться новыми материалами, с удовольствием буду его регулярно
            посещать. Всех Вам благ в развитии столь выделяющегося ресурса!<br>
            <b style="margin-top: 15px; display: block;">Сергей (Россия)</b>
            <hr />
            Здравствуйте все работники этого замечательного магазина! Хочу сказать вам большое спасибо за отличную
            работу! Я просто искренне поражена, как быстро и слаженно вы работаете.
            Делала у вас уже много заказов и каждый раз они приходили очень быстро, хоть и способ доставки был выбран
            economy. Здорово, что живя в Финляндии, можно так просто получить достойные книги на русском языке,
            пополнив свою библиотеку. Молодцы!!! Отличного дня и успехов! <br>
            <b style="margin-top: 15px; display: block;">Александра (Финляндия)</b>
            <hr />


            Привет, спасибо за предложенный к просмотру видеоролик. У меня сложилось очень положительно впечатление о
            вашей деятельности. Буду рекомендовать Русланию друзьям и знакомым. Хороших вам выходных!
            <br>
            <b style="margin-top: 15px; display: block;">Елена (Финляндия)</b>
            <hr />

            Добрый день! Хочу поблагодарить за быстрое исполнение моего заказа. Была приятно удивлена быстротой! Буду и
            дальше покупать книги у Вас. Спасибо. <br>
            <b style="margin-top: 15px; display: block;">Татьяна (Австрия) </b>
			<hr />

            Спасибо за ответ! У вас очень-очень хороший и, главное, порядочный магазин с нормальными ценами, вы мне
            помогаете в изучении финского языка!<br>
            <b style="margin-top: 15px; display: block;">Евгений (Россия)</b>
            <hr />

            Уважаемые создатели сайта Руслания! Хочу выразить вам искреннюю благодарность, за вашу оперативную реакцию!
            Это действительно очень здорово! В России, к сожалению, моё имя приврали ещё на нескольких сайтах,
            я им тоже указал на ошибку, но ни на одном до сих пор так ничего и не исправили. Вы являетесь единственным
            приятным исключением :) Удачи вашему бизнесу, и всех благ лично каждому из вас! <br>
            <b style="margin-top: 15px; display: block;">Максим (Россия)</b>
			<hr />

            Спасибо большое! Еще раз убеждаюсь в том, как приятно иметь дело с "Русланией". Всего вам доброго!
            <br>
            <b style="margin-top: 15px; display: block;">Юрий (Финляндия)</b>


        </td>
    </tr>
</table>
