    <table cellpadding="0" cellspacing="0" border="0" width="700px">
        <tr>
                        
            <td class="maintxt" width="100%" valign="top" style="padding: 10px;">
            <div style="font-size: 100%; font-weight: bold">
            Фильм о Руслании можно посмотреть <a href="http://www.youtube.com/watch?v=8SI1a-6pIRg" target="_blank">здесь</a> и <a href="http://www.youtube.com/watch?v=fWcHOS2SeK8" target="_blank">здесь</a>
            <br> <br>
Выступление посла Российской Федерации в магазине Руслания можно посмотреть <a href="http://www.youtube.com/watch?v=I-2-jE8Yt3g" target="_blank">здесь</a>
<br><br>

        Статьи о Руслании
            </div>
 <font style="color: #0000ff; font-style: italic;"> 
<a href="download/Pressa/GorodHelsinki.jpg" target="_blank">Город Хельсинки</a> <br>

 <a href="download/Pressa/Literarus.pdf" target="_blank">Журнал "Литерарус" (.pdf)</a> <br>
 <a href="download/Pressa/Herald_Tribune.htm" target="_blank">Herald Tribune</a><br>
</font>
        <br> 

            <div style="font-size: 130%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
            Ruslania Books Corp.<br>
            Всем, интересующимся Россией и русской культурой
            </div>
            
            Компания Ruslania Books Oy основана в Хельсинки (Финляндия) в 1986-ом году. 
        В магазине, расположенном в центре Хельсинки, имеется широкий 
            выбор русских книг, нот, периодики, фильмов на DVD, музыки на CD-дисках, литературных записей на CD (mp3),
            плакатов, открыток и многого другого. У нас имеются также электронные словари и другая программная продукция.
            
            <br><br>
            Близость России и налаженные связи позволяют следить за выходом интересных изданий и оперативно 
            предлагать и доставлять их клиентуре. Если интересующее Вас издание не найдется у нас на сайте, 
            то Вы можете запросить его: по заказам мы высылаем большое количество продукции.
            
            <br><br>
            Руслания занимается также информационным обслуживанием: у нас Вы можете заказать телефонные и 
            Интернет -справочники, издания типа "Бизнес-контакт", базы данных российских предприятий и т.п. 
            Руслания имеет обширную клиентуру, как в Финляндии, так и по всему миру, поэтому в нашем ассортименте 
            имеется большое количество словарно-справочной литературы, учебников русского языка и книг по многим 
            отраслям знаний. Но наряду с этим представлена художественная и детская литература, детективы и 
            фантастика, книги по искусству и художественные альбомы, географические карты и атласы, книги для 
            дома и семьи и т.д. У нас имеется широкий выбор нот ведущих российских музыкальных издательств. 
            Через нас Вы сможете подписаться на многие российские газеты и журналы. Наш магазин открыт по будням 
            с 9 по 18 ч., по субботам с 10 по 16 ч.
        <br><br>

    
    <div>
            <img src="pic1/Ruslania_lippu.jpg" width="300" alt="lippu">
     </div>

            <td class="maintxt" valign="top" style="padding: 10px; border-left: 1px solid #CFD8DE;">
            <div align="center">
                <img src="/pictures/Ruslania/R8763.jpg" width="300" alt="">
            </div>

            <font style="font-weight: bold;">
                <br>О нас пишут
            </font><br><br>
            
Большое спасибо всем сотрудникам! У русскоязычного населения Финляндии есть возможность знакомиться с новинками литературы на русском языке, преподавать русский язык, литературу и культуру в зарубежной стране. Наталья Б. (Финляндия)
<br><br>

Все очень хорошо! <br>
Tatiana T. (Финляндия) <br><br>


Дальнейших успехов Руслании! <br>
Paivi T. (Финляндия) <br><br>

Добрый день! Большое вам спасибо за хорошие и интересные книги! Я очень доволен. Желаю вам успехов и всего хорошего! <br>
Пентти Х. (Финляндия) <br><br>

Желаю успехов в бизнесе и личной жизни!  <br>
Alexander B. (Финляндия) <br><br>

Очень рада тому, что в Финляндии есть Руслания. Спасибо вам! <br>
Marina A. (Финляндия) <br><br>


Привет всем работникам Руслании! Отлично работаете! Сама в прошлом торговый и рекламный работник и книголюб. Я заказывала бы у вас гораздо больше книг и др. продукции для себя и ребенка, но приходиться ограничиваться.... Я сейчас временно не работаю, в отпуске по уходу за ребенком,поэтому финансы поют романсы.  <br>
Irina R. (Финляндия) <br><br>


Спасибо Вам, за то что Вы есть. Хорошего, теплого лета. <br>
С уважением Александр. (Финляндия) <br><br>

Спасибо за качественное, дружелюбное обслуживание! <br>
Leonid K. (Финляндия) <br><br>


Спасибо за прекрасную работу и за то, что вы есть! Успехов в дальнейшей работе!  Моё пожелание: побольше новой литературы и видео, связанные с фитнессом, аэробикой, танцами! Жажду, но не вижу в продаже видео с танцами народов мира, ансамбля Игоря Моисеева и т.д. <br>
Svetlana P. (Финляндия) <br><br>


Спасибо за то, что вы есть! <br>
Aleksander N. (Финляндия) <br><br>


Спасибо, Вы молодцы. 
С уважением, Светлана (Финляндия) <br><br>

            Spasibo bolshoe! Prijatno udivlen kachestvom Vashej raboty!<br>
            Ron H., USA<br><br>
            
            Прежде всего, хочу поблагодарить за замечательный сайт Руслании, у Вас в интернет-магазине прекрасный выбор и очень приятная атмосфера.<br>
            Александра К, Россия<br><br>
            
            Уже год пользуюсь Polyglossum v3.5.2-финско-русско-финским словарём - очень доволен. Хотел бы приобрести такой же англо-русско-английский. Polyglossum очень  удобен в использовании и быстро можно найти перевод любого слова.<br>
            Всем советую!<br>
            Андрей С., Финляндия<br><br>
            
            Спасибо вам за оперативность и вообще за такой замечательный магазин!<br>
            С уважением,<br>
            Ольга В., Сингапур<br><br>
            </td>
        </tr>
    </table>
