<div style="width:500px">

  <div style="font-size: 130%; font-weight: bold; margin-top: 5px">
<b>КАК СДЕЛАТЬ ЗАКАЗ</b>
</div>

  <br>

<b>Работа с корзиной</b>
<br><br>
Если Вы найдете на нашем сайте (как мы надеемся) что-то для себя интересное, то для того, чтобы отложить этот товар, нужно щелкнуть по кнопке <b>Добавить в корзину</b>. Товар попадает в корзину и будет в ней находится, пока Вы его не удалите. Для удаления достаточно сделать отметку под словом «Удалить» и щелкнуть по кнопке <b>Обновить корзину</b>. В целом, работа с корзиной достаточно проста: если Вы не захотите сразу оформлять покупку, программа «запомнит» содержимое корзины, а при следующем посещении сайта можно будет просмотреть корзину и обновить ее. Посмотреть содержимое Вашей корзины Вы можете в любой момент. Для этого нужно нажать на кнопку Моя корзина слева на панели страницы. Можно, конечно постепенно накапливать товар в корзине и затем в какой-то момент оформить заказ, экономя на пересылке, но следует принять во внимание, что при долгом накапливании выбранная Вами продукция может закончиться на складе.
<br><br>
<b>Количество</b>
<br>
Если Вы хотите заказать несколько экземпляров одной позиции, то введите в окошко под словом Количество нужное Вам число экземпляров и нажмите кнопку <b>Обновить корзину</b>. Если вы введете <b>0</b>, то после обновления позиция будет удалена из корзины.
<br><br>
<b>Вернуться</b>
<br>
Если Вы обнаружите неточность, то посредством кнопки возврата сможете вернуться в исходное положение даже после нажатия кнопки <b>Оформить заказ</b>.
<br><br>

<b>ОФОРМЛЕНИЕ ЗАКАЗА</b>
<br><br>

<b>Первый шаг: проверка содержимого корзины</b>
<br>
Этап оформления заказа начинается, когда Вы, поработав с пользовательской корзиной, щелкните по кнопке <b>Оформить заказ</b>. Обратите внимание, что эта кнопка будет активной только после Вашей регистрации на сайте. Этапы оформления заказа будут Вам предлагаться последовательно. На последнем этапе Вам будет предложено проверить правильность всех параметров заказа (состав, способ доставки, способ оплаты и так далее), и в случае любых неточностей Вы сможете вернуться на любой этап оформления заказа и изменить любые его параметры. В оформляемый заказ включается вся продукция, присутствующая в корзине, и в том количестве, которое Вы указали для каждой позиции. После щелчка по кнопке <b>Продолжить оформление</b> под цифрой <b>1</b> появится красная «галочка», и теперь можно сделать следующий,
<br><br>

<b>Второй шаг: Выбор адреса доставки</b>
<br>
Продукция может быть доставлена либо по основному адресу, указанному Вами при регистрации, либо по какому-то другому введенному Вами адресу. Можно указать доставку на имя и адрес другого человека, например, в подарок, но об этом нужно сообщить отдельно (поле «Пожелания к заказу» на шаге 3.4 оформления заказа). Учтите, что все цены включают НДС (=Налог на добавленную стоимость, VAT), и если Вы укажете адрес доставки в страну, не входящую в Европейское Сообщество, то при оформлении заказа цены изменятся на нетто, то есть НДС будет из них удален (VAT=0%). В этом случае покупатель должен будет заплатить этот налог в своей стране при получении пакета. За дополнительной информацией следует обращаться к местным таможенным органам. После всех необходимых отметок щелкните по кнопке <b>Продолжить оформление</b>, и теперь под цифрой <b>2</b> появится красная «галочка», значит можно сделать следующий,
<br><br>

<b>Третий шаг: Выбор способа доставки и оплаты
<br>
Доставка</b>
<br>
Вам будет предложено 3 варианта отправки: Express, Priority и Economy. Разница в стоимости весьма существенна, так что рекомендуется сравнить разные варианты и выбрать оптимальный. Если Вы имеете возможность забрать книги прямо в магазине, то выберите вариант <b>Оплата в магазине</b> и <b>Самостоятельный вывоз из магазина</b>, тогда Вы сэкономите на почтовых расходах. В этом случае книги будут Вам зарезервированы на неделю.
<br><br>
<b>Оплата</b>
<br>
Вы можете оплатить заказ, используя платежные системы <a href="http://www.paypal.com" class="maintxt23" target="new">Paypal</a> и <a href="http://www.google.com/wallet/" class="maintxt" target="new">Google Wallet</a>, кредитные или банковские карты Visa,  MasterCard (Credit/Debit), Visa Electron, а также American Express, обслуживаемые финской национальной компанией <a href="http://www.luottokunta.fi/en/" target="new" class="maintxt23">Luottokunta</a>. Обратите внимание, что номер дебит-карты не такой же, как кредит-карты и обычно указывается на оборотной стороне карточки. Оплаты можно также производить через финские сетевые банковские системы <a href="http://www.danskebank.fi/en-fi/Personal/Pages/Personal.aspx" class="maintxt23" target="new">DanskeBank</a>, <a href="http://www.nordea.fi/e/val-index.asp" class="maintxt23" target="new">Nordea</a> и <a href="https://www.op.fi/op/private-customers?id=10000&srcpl=1&kielikoodi=en" class="maintxt23" target="new">OP-Pohjola</a>. Оплату можно произвести и на банковский счет Руслании в Финляндии, в Германии, в Англий или на Украине согласно приведенным реквизитам. Заказ отсылается сразу же после получения подтверждения об оплате. <br><br>

Организации (на территории ЕС) и частные лица (в Финляндии) могут также приобрести продукцию с оплатой по выставляемому счету (инвойсу). В этом случае заказчикам из Финляндии инвойс посылается вместе с продукцией, а от заказчиков из-вне Финляндии требуется предоплата. Продукция будет отправлена сразу же после поступления оплаты на банковский счет Руслании. В платежах из других стран должен использоваться приведенный в реквизитах и имеющийся в инвойсе наш номер <A HREF="http://www.ruslania.com/download/HTML/IBAN-RUS.htm" class="maintxt23" target="new">IBAN (International Bank Account Number)</A>. Оставляем за собой право требовать предоплату также от финских клиентов.<br>
<br>

Будьте внимательны при выборе способа оплаты.
Учтите, что для оплаты посредством сетевых банковских систем у Вас должен быть соответствующий договор с банком; просто счета или банковской карточки недостаточно. Для дополнительной информации обратитесь в свой банк. И опять же, после всех необходимых отметок щелкните по кнопке <b>Продолжить оформление</b>,
и теперь под цифрой <b>3</b> появится красная «галочка», это значит, что можно сделать следующий,
<br><br>

<b>Четвертый шаг: Расчет окончательной стоимости и сохранение заказа</b>
<br>
Проверьте пожалуйста еще раз, что содержимое заказа соответствует Вашим намерениям и что выбран правильный способ оплаты. Внимательно прочитайте приведенные инструкции. В поле "Пожелания к заказу" Вы можете указать свои пожелания, например, если нужно отправить инвойс в один адрес, а продукцию в другой, или если Вы хотите отправить в подарок и т.д. И наконец, когда все в порядке и Вы готовы сохранить и оплатить заказ, щелкните по кнопке <b>Сохранить заказ</b>. Ваш заказ будет сохранен в системе, и Вы можете оплатить его сразу или в течение двух дней. Как и раньше, теперь под цифрой <b>4</b> появится красная «галочка», и можно сделать
<br><br>
<b>Пятый шаг: Оплата</b>
<br>
На этой стадии Вы имеете возможность распечатать заказ, и мы рекомендуем сохранить заказ в виде файла или на бумаге. После этого Вы можете оплатить заказ, щелкнув по кнопке <b>Оплатить заказ</b>. Для этого Вы будете переадресованы на закрытый сайт выбранной системы оплаты. Совершив оплату, Вы опять попадете на сайт Руслании, где сразу же будет видно, одобрен платеж или нет. Если платеж одобрен, Вы можете либо продолжать пребывание на нашем сайте, либо выйти из системы, а если платеж по каким-то причинам не одобрен, то можете попробовать оплатить заново. Опасности двойного платежа нет, так как банковские системы не принимают две одинаковые суммы оплаты в один день.
Отдел обслуживания будет рад Вам помочь и ответить на все Ваши вопросы, обращайтесь по адресу customerservice@ruslania.com или звоните по телефонам, приведенным в разделе <a href="http://www.ruslania.com/context-584/entity-1/language-2.html" class="maintxt23">Контакты</a>.

</div>

