<div style="width:500px">

  <div style="font-size: 130%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
  УСЛОВИЯ ПОДПИСКИ НА ПЕРИОДИЧЕСКИЕ ИЗДАНИЯ
  </div>
  
  Ruslania Books Oy (в дальнейшем Руслания) на своем сайте в Интернете производит оформление подписки на периодические издания на следующих условиях:

  <br><br>
  <b>1. Общие условия</b>
  <br><br>

  <b>1.1</b> Руслания оформляет подписку на издания, выходящие в России, странах бывшего СССР и в Финляндии. В связи с каждым заказом клиент обязуется одобрить и принять действующие условия подписки в Финляндию и другие страны. Руслания оставляет за собой право на изменение условий без предварительного объявления.

  <br><br>
  <b>2. Оформление подписки</b>
  <br><br>

  <b>2.1</b> Подписка оформляется только для регистрированных пользователей. Издание будет доставляться по указанному при оформлении заказа адресу, за правильность которого ответственность несет подписчик. За издания, не доставленные из-за ошибки в адресе, Руслания ответственности не несет.
  <br><br>

  <b>2.2</b> Подписки обычно начинаются с 1-го числа следующего месяца или с первого возможного номера. Руслания всегда подтверждает начало подписки и срок ее действия. Возможные в связи с подпиской пожелания нужно изложить в пункте "Мои пожелания" на 4-м шаге оформления подписки.

  <br><br>
  <b>3. Изменения данных</b>
  <br><br>

  <b>3.1</b> По всем вопросам, связанным с изменением адреса или имени получателя, следует обращаться только в Русланию, а не в редакцию или к отправителю издания. Изменение адреса входит в силу через несколько номеров. Руслания всегда подтверждает принятие к сведению информации о таких изменениях.

  <br><br>
  <b>4. Цены на издания</b>
  <br><br> 
  
  <b>4.1</b> Подписка на периодику оформляется на определенный срок и при оплате единицей расчета является один месяц. Если издание выходит реже 12 раз в год, то подписка оформляется соответственно на такой срок, который возможен для данной кратности выхода. Так, например, на издание, выходящее 4 раза в год, может быть оформлена подписка на 3, 6, 9 или 12 месяцев. Возможные сроки подписки представлены на сайте. 
  <br><br>
  
  <b>4.2</b> Цены определяются страной доставки: на некоторые издания цены для Финляндии ниже, чем для других стран из-за более низких почтовых тарифов. Руслания оставляет за собой право на изменение цен в связи с их изменением у поставщиков, колебаний валютных курсов и т.п. Однако на сделанные и оплаченные заказы цены не меняются до окончания срока подписки и изменения касаются только новых заказов.

  <br><br>
  <b>5. Оплата заказа</b>
  <br><br>
  
  <b>5.1</b> Заказы на периодику оплачитваются частными лицами через банковские системы <a href="http://www.sampopankki.fi/en-fi/" class="maintxt" target="new">Sampo</a>, <a href="http://www.nordea.fi/e/val-index.asp" class="maintxt" target="new">Nordea</a>, <a href=" https://www.op.fi/op/private-customers?id=10000&srcpl=1&kielikoodi=en" class="maintxt" target="new">OP-Pohjola</a> или кредитными картами посредством компании <a href="http://www.luottokunta.fi/en/" class="maintxt">Luottokunta</a> (финской национальной компании, обслуживающей кредитные карты). Организациям, как правило, выставляются счета, однако от организаций, находящихся  вне ЕС, Руслания оставляет за собой право требовать предоплату заказа. 
  <br><br>
  
  <b>5.2</b> В том случае, если счет должен быть послан по другому адресу,  чем доставка издания (напр., подарочные подписки), клиент должен это обязательно указать в пункте "Мои пожелания" на 4-м шаге оформления подписки.
  <br><br>
  
  <b>5.3</b> Если клиент не имеет возможности оплатить заказ посредством систем сетевой оплаты, то ему нужно обратиться в отдел периодики с просьбой выставить счет. Такая возможность предоставляется только для жителей Финляндии. Руслания оставляет за собой право отказать в оформлении подписки с выставлением счета, если у клиента имеются неоплаченные Руслании счета.
  <br><br>
  
  <b>5.4</b> 4 Cчет должен быть оплачен в течение 14 суток с даты выставления. За просрочку оплаты взимается пеня в размере 11% годовых. За вторичное напоминание о неуплате взимается дополнительно 5 евро. Если же счет после вторичного напоминания не оплачен, подписка прекращается и с клиента взимается плата за уже поставленные номера.
  
  <br><br>
  <b>6. Рекламации и справки</b>
  <br><br>
  
  <b>6.1</b> По всем вопросам, связанным с периодикой, просим обращаться в отдел периодики по указанным ниже контактным данным. Рекламации в связи с недоставленными номерами следует посылать, если, например,  ежемесячное издание не поступило до конца месяца. Рекламации просим присылать по возможности скорее, в позднем случае, сразу же после поступления следующего номера. О возможных задержках выхода издания или его доставки Руслания безотлагательно информирует подписчиков.
  <br><br>
  
  <b>6.2</b> Если очередной номер издания вышел в недостаточном количестве или с полиграфическим браком и этот номер невозможно поставить, срок подписки будет соответственно удлинен. Руслания не несет ответственности за прямой или косвенный ущерб, нанесенный подписчику невыходом или непоставкой издания.
  
  <br><br>
  <b>7. Отказ от подписки</b>
  <br><br>

  Так как Руслания поставляет, в основном, выходящие  за пределами Финляндии издания, действующие внутри страны условия отказа от подписки не применяются. Отказаться от подписки можно только в том случае, когда издатель или уполномоченный распространитель одобряет отказ и возвращает Руслании уплаченную за подписку сумму. Клиент может на эту сумму либо оформить подписку на другое издание, либо приобрести другую продукцию, представленную на сайте. По всем вопросам, связанным с отказами от подписки, следует обращаться в отдел периодики по указанным ниже данным.
  
  <br><br>
  <b>8. Ответственность</b>
  <br><br>

  Руслания не несет ответственности за содержание изданий, изменения объема, внешнего вида и кратности выхода. Если выход издания прекращается или оно закрывается, то подписчику предлагается либо другое издание, либо любая другая продукция, представленная на сайте.

  <br><br>
  <b>9. Обстоятельства непреодолимой силы (force majeure)</b>
  <br><br>

  Руслания не несет ответственности за непоставку изданий ввиду действия обстоятельств непреодолимой силы, таких как стихийные бедствия, катастрофы, забастовки, террористические акты, саботаж, запрещение экспорта или импорта, действия органов власти и других аналогичных обстоятельств, ввиду которых деятельность Руслании или ее партнеров существенно затрудняется. О наступлении таких обстоятельств подписчикам сообщается незамедлительно.

  <br><br>
  <b>10. Решение споров</b>
  <br><br>

  Возникшие в связи с этими условиями подписки на периодические издания споры и разногласия решаются, в первую очередь, между Русланией и клиентом. Если же достижение договоренности невозможно, то споры решаются в городском суде г. Хельсинки с применением законодательства Финляндии.
  <br><br>

  <table cellspacing="1" cellpadding="3" border="0" width="100%">
  <tr>
    <td bgcolor="#F0F0F0" class="maintxtb" colspan="2">Контакты отдела периодики:</td>
  </tr>
  <tr>
    <td bgcolor="#F0F0F0" class="maintxt">Телефон:</td>
    <td bgcolor="#F0F0F0" class="maintxt">(+358 9) 27270737</td>
  </tr>
  <tr>
    <td bgcolor="#F0F0F0" class="maintxt">Факс:</td>
    <td bgcolor="#F0F0F0" class="maintxt">(+358 9) 27270720</td>
  </tr>
  <tr>
    <td bgcolor="#F0F0F0" class="maintxt">эл. почта:</td>
    <td bgcolor="#F0F0F0" class="maintxt">periodicals@ruslania.com</td>
  </tr>
  </table>      

</div>

