<table cellpadding="0" cellspacing="0" border="0" width="1000px">

  <tr>
    <td class="maintxt" width="60%" valign="top" style="padding: 10px 20px 0px 0px;">
      
      <div style="font-size: 100%; font-weight: bold; margin-bottom: 20px">
        Предлагаем вам ознакомиться с программой корпоративной социальной ответственности в Хельсинки на примере финской компании «Книжная корпорация «Руслания».
      </div>
      Программа устойчивого развития предприятия и корпоративная социальная ответственность – очень нужные явления. Чем крупнее становится компания, тем легче забыть о ее влиянии на окружающую среду.<br>
        <br>

          <div style="font-size: 130%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
            Программа корпоративной социальной ответственности
          </div>
      <div style="font-size: 120%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
        Переработка
      </div>

     Один из ключевых аспектов – оставлять меньше места. «Руслания» перерабатывает всю бумагу, пластик, стекло, металл, батарейки и картон. Также отходы, находящиеся дома, сортируются отдельно. 
     Более 85% всех картонных пакетов, в которые упакована продукция магазина будут переработаны и использованы заново. Таким образом, мы хотим добиться больших успехов в безотходном производстве и 
     сохранить деревья, которые вырубаются для создания картона. «Руслания» использует очень мало белой бумажной продукции по сравнению с его конкурентами. Всю белую бумагу мы используем дважды, 
     используя чистую сторону. Особое внимание уделяется улучшению эффективности процессу упаковки и электронным средствам, это относится как к входящим, так и исходящим поставкам продукции. 
     Мы используем полотенца для рук вместо салфеток, персонал никогда не использует одноразовую посуду.
     <br>
     <br>

     <div style="font-size: 120%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
       Меньше отходов
     </div>
       Мы стараемся не покупать упакованные товары. Мы импортируем продукцию из России, сначала товар попадает на наш склад в Санкт-Петербурге, затем транспортируются в Хельсинки. Таким образом, мы 
       можем просить поставщика не упаковывать товары, как бы они упаковали их для международных перевозок. «Меньше отходов» - эта идея отражается и на наших поставках, когда мы отправляем заказы клиентам. 
       Мы упаковываем аккуратно, но не заворачиваем все в пластик. Вместо этого мы используем коричневую бумагу, которая поставляется с книгами из России, и газеты, которые не продались в нашем магазине.

       <br>
       <br>

       <div style="font-size: 120%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
       Меньше загрязнения
       </div>
         Все книги, которые мы покупаем у наших поставщиков в Хельсинки, мы забираем лично: на велосипеде или пешком. Многие из наших ключевых поставщиков расположены в Столичной зоне, и мы можем забрать 
         многие товары без использования транспортных средств, загрязняющих окружающую среду.<br>
         <br>

         Доставка из России формируется таким образом, чтобы за один раз привезти максимальное количество товара, тем самым снизив затраты на топливо и загрязнение окружающей среды.<br>
           <br>

         Мы арендуем только одно парковочное место около наших помещений в Хельсинки. Мы поощряем наших сотрудников, использующих общественный транспорт, велосипеды или просто приходящих пешком. 
         Наши места всегда были выбраны так, чтобы до них было легко добраться на автобусе, трамвае, поезде или метро. Работники, приезжающие на велосипедах, могут воспользоваться душевыми комнатами, которыми оснащены наши рабочие места.<br>
             <br>


         <div style="font-size: 120%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
         Забота о персонале
         </div>
               Все сотрудники обеспечиваются Хельсинкским проездным билетом. Компания возмещает расходы сотрудников на спорт. Компания оплачивает курсы самообразования, особенно поощряются языковые курсы. 
               Сотрудники всегда могут предложить свои идеи и высказать свое мнение вслух.
               <br>
               <br>
               Руководство оказывает содействие и помощь своим сотрудникам как в вопросах связанных с работой, так и касающихся личной жизни.
               <br><br>

              <div style="font-size: 120%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
              Нет откровенным материалам
              </div>
              Еще один аспект нашей программы корпоративной социальной ответственности состоит в том, что «Руслания» не продает продукцию порнографического содержания. Мы чувствуем ответственность за защиту 
              детей и молодежи от вредных визуальных материалов, и мы делаем все возможное, чтобы ограничить их доступ к таким материалам. Ни в одном из наших магазинов вы не найдете продукцию имеющую 
              категорию Х такую как: журналы, DVD, программное обеспечение. Также нет порнорекламы и на сайте нашего магазина.<br>
                                    <br>
</td>
    <td valign="top" style="padding: 10px 0px 0px 20px;">
      <p>
        <img src="/pictures/Ruslania/R8769.jpg" width="400" align="center">
      </p>
      <p>
        <sub>&copy; photo by Jussi Tiainen</sub>
      </p>
    </td>
  </tr>
</table>

