<div style="width:500px">

  <DIV>
    <I>
      <FONT color=#"0000ff">Какие варианты доставки товара в Москву существуют? Какими способами можно оплатить заказ в Москву? </FONT>
    </I>
  </DIV>
  <DIV>
    <I></I>&nbsp;
  </DIV>
  <DIV>
    Товар доставляется с помощью финской почты "Ителла", у которой есть в Москве филиал и представительство.<br>
    Маленькие заказы посылаются в мягких бандеролях и могут быть доставлены прямо на дом. Заказы побольше доставляются в пакетах, тоже до дверей, или до местного отделения почты.<br>
    Заказ можно оплатить кредитной карточкой или банковским переводом нашему представителю в Санкт-Петербурге, данные высылаются покупателю после того, как заказ сделан в интернет магазине.<br>
    На данный момент оплата наличными на почте (наложенный платёж) не возможна.
  </DIV>

  <DIV>&nbsp;</DIV>
  <DIV><I><FONT color=#0000ff>Можно ли смотреть разделы сайта без регистрации?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Да, можно, только нельзя будет оформить заказ или оставить заявку. К тому же, цены на продукцию и пересылку не обязательно будут соответствовать Вашему региону. Для пользователей из стран ЕС цены показываются с учетом НДС (=Налог на добавленную стоимость, VAT), а для пользователей из других стран – без этого налога.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Почему, введя электронную почту и пароль, я не могу попасть на сайт?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Скорее всего потому, что Вы еще не зарегистрировались. В этом случае нужно зарегистрироваться, после чего вход на сайт станет доступным. Если же Вы зарегистрированы, но появляется сообщение «Введенное имя пользователя или пароль неверны», то, по всей видимости, э-майл и пароль были введены с ошибками.</DIV>
<DIV><I></I>&nbsp;</DIV>

<DIV><I><FONT color=#0000ff>Можно ли платить чужой кредитной картой (мужа, жены, знакомого и т.д.)?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>К сожалению, этого делать нельзя, т.к. платеж пройдет по имени владельца кредитной карты, то есть пользователь и владелец должны быть одно и то же лицо. Если Вы хотите сделать оплату чужой картой, то нужно зарегистрировать ее владельца и сделать заказ от его имени.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Насколько надежно в Руслании защищена обработка кредитных карт?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Кредитные карты в Руслании не обрабатываются и никакого доступа к картам Руслания не имеет. Если клиент оплачивает покупку кредитной картой, то после оформления заказа он переадресовывается на сайт уполномоченной организации, которая и обрабатывает подобные платежи. В Финляндии такой организацией является Luottokunta. После обработки карты система сообщит о прохождении (или непрохождении) платежа. Затем пользователь может либо вернуться на сайт Руслании, либо закончить сессию.</DIV>


<DIV>&nbsp;</DIV>
<DIV><FONT color=#0000ff><I>Почему платеж</I> <I>кредитной картой не принимается, хотя карта&nbsp; в порядке и средства на счету точно имеются?</I></FONT></DIV>


<DIV>&nbsp;</DIV>
<DIV>Возможно, что в Вашей карте нет опции на оплату покупок в сети Интернет. Свяжитесь с банком, выдавшем кредитную карту, &nbsp;и узнайте, так ли это. Если все в порядке, но платежи, тем не менее, не проходят, пожалуйста, сообщите нам об этом.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Может ли постороннее лицо смотреть сделанные мною заказы?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Нет, это невозможно, если Вы никому не сообщаете свой пароль. Если же кто- то знает Ваш майл и пароль, то он сможет увидеть и историю. </DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Как часто принимаются заказы и заявки?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>По рабочим дням постоянно, а заказы, полученные в субботу или воскресенье обрабатываются в понедельник.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>От чего зависит размер почтовых расходов?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>По правилам финской почты, на цену пересылки влияют вес и толщина пересылаемого товара. Если вес превышает 1 кг, либо толщина пакета превышает 3 см, то почтовые расходы составят 5 евро, в противном случае – 2.90 евро. Для клиентов, живущих вне Финляндии действуют иные расценки, которые вы можете увидеть во время оформления заказа.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Почему при заказе меньше, чем на пять евро (напр. одна открытка), программа повышает стоимость до пяти евро?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Это происходит потому, что сумма минимальной покупки в виртуальном магазине Руслании составляет пять евро.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Как часто обновляется сайт и количество товара?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Наш сайт обычно обновляется 1-2 раза в день, количество товара обновляется автоматически каждые полчаса.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Почему после щелчка по кнопке «Обновить корзину» меняется введенное количество?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Причина в том, что программа, прежде чем рассчитать стоимость товара, проверяет доступное на момент заказа количество одного наименования. Если, например, Вы хотите купить 3 одинаковых открытки, а после перерасчета в графе «количество» показывается только «1», то это значит, что в наличии имеется только 1 экземпляр.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Какая разница между «Нет в наличии» и «Товар временно закончился»?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Надпись «Товар временно закончился» обозначает, что на данный момент товара нет, но мы ждем поставку в ближайшее время.</DIV>
<DIV>«Нет в наличии» обозначает, что либо товар закончился у поставщиков, либо вообще закончился тираж и в ближайшее время мы этот товар получить не сможем. Вы можете оставить заявку.</DIV>
<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Я заказал товар на сайте. Почему мне не высылают его сразу же?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>У нас помимо интернет-магазина есть еще обычный магазин в центре Хельсинки. К сожалению, иногда случается так, что клиент в магазине успевает купить последний экземпляр товара, поэтому нам приходится ждать другую поставку. Мы обязательно информируем клиента о задержке.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>В каком случае возможен возврат товара?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Возврат продукции регулируется существующим законодательством. Прежде, чем возвратить продукцию, клиент должен связаться с отделом обслуживания (см. Контакты). Право возврата или обмена не распространяется на аудио- и видеокассеты, CD, DVD и программные продукты, если их оригинальная упаковка была нарушена заказчиком. Право возврата не распространяется на программы, полученные посредством Интернета («скачиваемые» программы). Если продукция возвращается извне Финляндии, то клиент должен оплачивать почтовые расходы (кроме возврата бракованной продукции).<BR><BR></DIV>


<DIV><I><FONT color=#0000ff>Что такое «5 зона» и как ее смотреть?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>В целях защиты от пиратства все лицензионные фильмы для ДВД записываются с учетом зоны, на которой этот фильм будет распространяться. Весь мир поделен на 6 зон. Россия относится к зоне номер пять, США и Канада – к зоне номер один, Европа – к зоне 2. Поэтому многие фильмы, расчитанные на распространение лишь в одной зоне, не работают на ДВД-проигрывателях других зон. </DIV>

<DIV>Есть несколько вариантов просмотра таких ДВД:</DIV>
<UL type=disc>

<LI>Покупка мультизонового проигрывателя (проконсультируйтесь сразу же в магазине)</LI>

<LI>Покупка ДВД-проигрывателя в России</LI>
<LI>Просмотр фильма на компьютере</LI>

<LI>Раскодирование уже имеющегося ДВД-проигрывателя.</LI></UL>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Продаете ли вы только книги на русском языке?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>В нашем ассортименте имеются также переводы русских писателей, книги по экономике, культуре, истории России, путеводители и учебники на финском и английском и некоторых других языках, а также фильмы с субтитрами на разных языках.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Если я одновременно делаю заказ и заявку, то как избежать двойных почтовых расходов?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>В обоих случаях в «Пожеланиях к заказу/ заявке» напишите, что хотите, чтобы все товары были высланы одним пакетом.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Включают ли цены на сайте налоги?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Для пользователей из стран ЕС цены показываются с учетом НДС (=Налог на добавленную стоимость, VAT), а для пользователей из других стран – без этого налога.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Нужно ли оплачивать таможенную пошлину или налоги?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Если Вы извне ЕС, то возможно, что Вам придется заплатить НДС в своей стране при получении пакета. За дополнительной информацией следует обращаться к местным таможенным органам.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Что делать, если программа сообщает, что пользователь с таким электронным адресом уже зарегистрирован?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Это происходит в том случае, если Вы уже однажды зарегистрировали свой электронный адрес и пытаетесь зарегистрироваться заново, например, если Вы когда-то уже зарегистрировались, но забыли об этом, или не можете войти из-за неверного пароля и пытаетесь снова пройти регистрацию. Также такое бывает, если хотите зарегистрировать другого человека под своим адресом, например, для оплаты кредиткой. Или хотите зарегистрироваться с таким же электронным адресом от имени организации.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Я забыл свой пароль для входа на сайт. Что делать?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Зайдите на <A href="http://www.ruslania.com/context-2097224.html">эту страницу</A>, введите свой электронный адрес и нажмите кнопку «Получить пароль».</DIV>
<DIV>&nbsp;</DIV>
<DIV>&nbsp;</DIV>