<div style="width: 500px">

<h3>Правовое уведомление "Legal notice"</h3>

<p>Книжная корпорация Руслания предлагает веб-сайт в качестве услуги для своих клиентов. Мы приглашаем Вас использовать его чаще, чтобы просматривать наши страницы, загружать и копировать материалы для личного использования, с учетом 
ограничений, изложенных ниже. Информация и документы, представленные на данном веб-сайте, предоставляются "как есть" без каких-либо гарантий, явных или подразумеваемых, включая, но, не ограничиваясь, товарным состоянием, пригодностью 
информации для конкретной цели или отсутствием нарушений. Книжная Корпорация «Руслания» прилагает все возможные усилия для использования точной и актуальной информации на данном веб-сайте, но не предоставляет никаких гарантий и не 
делает никаких утверждений относительно полезности, законности, справедливости, точности или надежности информации.</p>

<p>Книжная корпорация «Руслания» периодически дополняет, изменяет, улучшает или обновляет информацию и документы на данном веб-сайте без предварительного уведомления. Книжная корпорация «Руслания» не несет никакой ответственности за 
любые ошибки или упущения в содержании. Использование данного веб-сайта полностью на вашей ответственности. Ни при каких условиях книжная корпорация «Руслания» не несет ответственности за любой ущерб прямой или косвенный, случайный 
или закономерный, включая убытки любого характера, связанной с использованием этого веб-сайта.</p>

<p>
  Книжная корпорация «Руслания» настоящим разрешает Вам просматривать, копировать, загружать и распечатывать документы на данном веб-сайте, при соблюдении следующих условий:
</p>

<p>
  Документы могут быть использованы исключительно для личных, некоммерческих и информационных целей. Документы не могут быть изменены. Следующая пометка об авторских правах и уведомление о разрешении должны присутствовать на каждом 
  копированном документе: "© 2008 Ruslania Books Corp." Вся информация, находящаяся на данном веб-сайте, защищена законом об авторском праве Финляндии и международными соглашениями.
</p>

  <p>
    Ruslania Books Corp. – товарный знак товаров и услуг Книжной корпорации «Руслания» позволяющий общественности знать источник этих товаров и услуг. Вы можете законно использовать наш товарный знак в рекламных и промо- материалах, 
    а также ссылаясь на наших продукты и услуги (например, в журнальной статье) без нашего разрешения, при условии, что вы будете следовать стандартной практике использования товарного знака и обеспечивая надлежащую ссылку на источник. 
    Другие области применения требуют нашего письменного разрешения. Если вы сомневаетесь относительно того, нужно ли вам наше разрешение для конкретного вида использования, пожалуйста, спросите у нас.
  </p>
<br>
<br>
</div>
