    <table cellpadding="0" cellspacing="0" border="0" width="700px">
        <tr>
            <td class="maintxt" width="100%" valign="top" style="padding: 10px;">
              <div style="font-size: 130%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
                Предложения для розничных продавцов
              </div>
              <div class="mb5">
                Ruslania предлагает все свои товары книжным магазинам и другим дистрибьюторам по всему миру. Пожалуйста, обращайтесь к нам для получения последних версий прайс-листов (каталогов) в формате электронных таблиц Excel.<br/><br/>
                Позвоните нам по телефону +358 9 27270717 или пришлите электронное письмо по адресу <a class="maintxt23" href="mailto:ruslania@ruslania.com">ruslania@ruslania.com</a>.<br/><br/>
                Все заказы будут оперативно отправлены из нашего главного офиса в Хельсинки, Финляндия.<br/><br/>
              </div>
            </td>
          </tr>
          <tr>
            <td class="maintxt" style="padding: 10px;">
              <div class="mb5">

              Меня зовут Андреас Агопов, я являюсь генеральным директором книжного магазина Ruslania.com в Хельсинки.<br/><br/>

                Ruslania занимается импортом и продажей российских книг, российских журналов и газет, российской музыки, российских dvd дисков, российских аудиокниг, эстонских и финских книг, 
                а так же музыкальных серий, серий книг о музыке и собраний сочинений композиторов.<br/><br/>

                Позвольте мне вкратце рассказать, какие сервисы Ruslania предлагает своим клиентам.<br/><br/>

                Наши каталогизаторы включают всевозможные издания, подходящие для нашего круга клиентов, в базы онлайн-поиска и базы заказов, в которых их можно напрямую выбрать и заказать. Это является эффективным инструментом рекламы.<br/><br/>

                Библиотеки, являющиеся нашими клиентами, получают бесплатный доступ к базам данных для просмотра рекламной информации, такой как описание, для работы по развитию коллекции, для отбора, совершения заказов и многих других 
                технических функций библиотеки.<br/><br/>

                Помимо того, Ruslania продает издания и их дополнительные объемы, в случае если клиенты реагируют на объявления о выходе новых наименований, которые мы рассылаем на регулярной основе посредством электронной почты. 
                Таким образом, мы информируем зарегистрированных клиентов о новых публикациях, входящих в сферу их интересов.<br/><br/>

                Все наши услуги, предоставляемые розничным продавцам, дистрибьюторам и клиентам, оказываются на коммерческой основе. Тем не менее, мы придерживаемся достаточно умеренного уровня цен благодаря постоянному развитию наших процессов 
                и организации работы максимально эффективным способом.<br/><br/>

                Если вы являетесь дистрибьютором, занимаетесь продажами музыкальных нот, представляете книжный магазин или сторону, которая хочет начать распространение продукции Ruslania среди своих клиентов, пожалуйста, обратитесь за 
                особыми условиями для розничных продавцов.<br/><br/>

                При наличии такой возможности, Ruslania всегда стремилась предоставлять материалы для своих клиентов по ценам на порядок ниже ожидаемых цен на схожие товары местных издателей.<br/><br/>

                Будем рады выслать любую интересующую вас информацию, касающуюся наших услуг, включая информацию о наших общих положениях и условиях (таких как условия оплаты, торговые скидки, стоимость доставки и т.д.).<br/><br/>

                Мы также хотели бы выслать вам новостное письмо, если вас интересует информация о новых поступлениях и кампаниях.<br/><br/>

                С нетерпением ждем от вас ответа.


                Andreas Agopov<br/>

                CEO<br/>

                Ruslania<br/>


              </div>
            </td>
            <td valign="top" style="padding: 10px 0px 0px 20px;">
              <p>
                <img src="/pictures/Ruslania/Andreas.jpg" width="300" align="center">
      </p>

            </td>
          </tr>
        </table>