Что такое "зона 5"?<br><br>

DVD-диски с обозначением «зона 5» предназначены для воспроизведения на плейерах с аналогичной маркировкой. Такие плейеры и DVD  продаются на территории стран, входящих в эту зону: это страны бывшего СССР (Россия, Украина и др.), а также Индийский полуостров, Африка, Северная Корея и Монголия.<br><br>
 
Для чего применяется региональное кодирование DVD<br><br>
 
Так как киностудии заинтересованы в контроле за выпуском фильмов в кино и видеопрокат в различных регионах земного шара, при утверждении стандарта DVD был введен код для предотвращения воспроизведения диска за пределами предназначенной для него географической зоны. <br><br>

Согласно лицензионному соглашению на право использования DVD-формата при записи изображения и звука, весь мир был разделен на шесть зон. Для каждой зоны выпускаются свои диски и, соответственно, свои DVD проигрыватели. Россия относится к пятой зоне (региону). Согласно соглашению, диски, например, 1 зоны (США) не могут быть воспроизведены на проигрывателе пятой зоны. В продаже имеются и мультизонные плейеры (т.е. способные воспроизводить диски любой зоны). Обычно как диски, так и проигрыватели DVD маркируются знаком в виде земного шара с цифрой – номером зоны. Если плеер предназначен для более, чем одной зоны, на нем пишут несколько цифр. Ниже приведена расшифровка этих цифр: <br><br>

1.  США, Канада <br>
2.  Европа, Япония, Южная Африка, Средний Восток (включая Египет) <br>
3.  Южная и Восточная Азия (включая Гонконг) <br>
4.  Австралия, Новая Зеландия, Острова Тихого Океана, Центральная и Южная Америка, Мексика <br>
5.  Восточная Европа (страны бывшего СССР: Россия, Украина и др.), Индийский полуостров, Африка, Северная Корея, Монголия <br>
6.  Китай <br>
7.  Зарезервировано для использования в будущем <br>
8.  Для специального международного использования (самолеты, круизные лайнеры и т.п.) <br><br>
  
Еще имеется зона «0», и диски с таким обозначением могут воспроизводиться во всех регионах.<br><br>

Если Вы приобретаете DVD-диски с обозначением «зона 5», то нужно быть уверенным, что на Вашем плейере такие диски можно смотреть. Руслания не имеет возможности консультировать относительно пригодности того или иного DVD-плейера, обратитесь за консультацией в месте его покупки.<br><br>

Если обнаружится, что на  Вашем плейере купленный диск воспроизводить невозможно, то не нарушая упаковки, верните его пожалуйста в Русланию. Вскрытые диски обратно не принимаются.